<div id="techniques" class="chapitre">
<div class="TitreTavu">
<h1>TECHNIQUES DE JEU</h1>
</div>
<div class="corps">

<p>Le style de jeu de Jimi Hendrix est tr&egrave;s identifiable par diff&eacute;rentes techniques ayant influenc&eacute;es bon nombre de guitaristes apr&egrave;s lui, voici quelques exemples.</p>

<h4 style="font-size: 1.5em;">Feedback</h4>
<p>Autrefois consid&eacute;r&eacute; comme un d&eacute;faut de sonorisation, le feedback, ou larsen, est aujourd&rsquo;hui utilis&eacute; par beaucoup de guitaristes rock et m&eacute;tal. Jimi Hendrix a &eacute;t&eacute; le premier &agrave; utiliser le larsen intentionnellement, devenant une technique signature de son jeu. Le larsen consiste en la vibration des cordes provoqu&eacute;e par la sortie audio, ici les haut-parleurs. Il peut &ecirc;tre utilis&eacute; comme un moyen d&rsquo;obtenir un sustain infini.</p>

<h4 style="font-size: 1.5em;">Dive Bomb</h4>
<p>Technique invent&eacute;e par Jimi Hendrix, le Dive Bomb consiste en la r&eacute;duction rapide de la hauteur d&rsquo;une note &agrave; l&rsquo;aide d&rsquo;une tige de vibrato, le mod&egrave;le de Fender dans le cas de Jimi Hendrix. Le son produit est similaire &agrave; celui d&rsquo;un largage de bombe, d&rsquo;o&ugrave; son nom. Cette technique a plus tard &eacute;t&eacute; d&eacute;clin&eacute;e par plusieurs guitaristes en changeant la hauteur d&rsquo;une harmonique, se rapprochant encore plus du son d&rsquo;un largage de bombe.</p>

<h4 style="font-size: 1.5em;">Pentatonique Mineure</h4>
<p>Gamme tr&egrave;s populaire &agrave; la guitare &eacute;lectrique, la Pentatonique Mineure &eacute;tait tr&egrave;s utilis&eacute;e par Jimi Hendrix. Facile &agrave; utiliser, m&ecirc;me pour les d&eacute;butants, elle permet de s&rsquo;approcher des sonorit&eacute;s de Jimi Hendrix et de beaucoup de guitaristes rock. De par sa simplicit&eacute; harmonique, elle est aussi bien adapt&eacute;e &agrave; un arrangement majeur que mineur.</p>

<h4 style="font-size: 1.5em;">Cocotte</h4>
<p>La cocotte est un encha&icirc;nement de notes gratt&eacute;es normalement, et de ghost notes (notes mortes), qui sont des notes jou&eacute;es en &eacute;touffant les cordes avec la main gauche et/ou la main droite. Hendrix aimait glisser des cocottes dans son jeu, comme par l&rsquo;exemple dans l&rsquo;intro de Voodoo Child, o&ugrave; elles sont jou&eacute;es avec une p&eacute;dale Wah.</p>

<h4 style="font-size: 1.5em;">Pouce</h4>
<p>Disposant d&rsquo;une main plus grande que la moyenne, Jimi Hendrix pouvait ais&eacute;ment utiliser son pouce pour jouer ou &eacute;touffer des notes sur la corde de Mi grave, en le passant au dessus du manche de la guitare. Cela lui permet de jouer facilement des accords ou des encha&icirc;nements complexes qui auraient &eacute;t&eacute; beaucoup plus difficiles sans.</p>

<h4 style="font-size: 1.5em;">Triades</h4>
<p>Souvent trop n&eacute;glig&eacute;es dans leur importance qu&rsquo;elles jouent dans la sonorit&eacute; de Jimi Hendrix, elles sont pourtant l&rsquo;un des fondements de son jeu, qu&rsquo;il pr&eacute;f&eacute;rait aux accords barr&eacute;s. Il utilisait notamment, comme &eacute;voqu&eacute; pr&eacute;c&eacute;demment, son pouce pour effectuer ce type d&rsquo;accords.</p>

<h4 style="font-size: 1.5em;">Bends</h4>
<p>Le bend est une technique consistant &agrave; &ldquo;plier&rdquo; les cordes sur le manche, augmentant plus ou moins la hauteur de celles-ci. C&rsquo;est l&rsquo;une des techniques les plus r&eacute;pandues chez les guitaristes, et Jimi Hendrix en utilisait beaucoup.</p>

<h4 style="font-size: 1.5em;">Hammer-ons Pull-offs</h4>
<p>Les Hammer-ons et Pull-offs consistent &agrave; faire sonner une corde sans gratter celle-ci, en tapant sur la corde pour le Hammer-on, et en la retirant pour le Pull-off. Jimi Hendrix utilisait ceux-ci pour rendre ses accords ou ses solos plus riches, ou bien les encha&icirc;nait rapidement pour cr&eacute;er un effet appel&eacute; une Trille.</p>

<h4 style="font-size: 1.5em;">Jeu dynamique</h4>
<p>Pour faire varier les sonorit&eacute;s obtenues, Jimi Hendrix a adopt&eacute; un jeu dynamique sur sa guitare. Il utilisait par exemple le bouton de volume pour obtenir un son plus ou moins satur&eacute;, technique moins utilis&eacute;e de nos jours apr&egrave;s l&rsquo;arriv&eacute;e des p&eacute;dales de saturation ou de distorsion, bien qu&rsquo;elle permette d&rsquo;obtenir des sons clairs qu&rsquo;il n&rsquo;est pas possible d&rsquo;obtenir sans, et fait ressortir toutes les dynamiques de l&rsquo;ampli. Il grattait aussi les cordes plus ou moins pr&egrave;s du chevalet ou de la fin du manche selon la sonorit&eacute; qu&rsquo;il voulait obtenir, ou bien encore tenait la barre de vibrato dans sa main la plupart du temps pour cr&eacute;er des aberrations.</p>

<h4 style="font-size: 1.5em;">Spectacle</h4>
<p>L&rsquo;un des &eacute;l&eacute;ments ayant fait le succ&egrave;s de Jimi Hendrix est l&rsquo;&eacute;nergie et le c&ocirc;t&eacute; spectaculaire qu&rsquo;il apportait &agrave; son jeu. Il est par exemple connu pour les guitares qu&rsquo;il br&ucirc;lait occasionnellement sur sc&egrave;ne, pour jouer avec les dents, jouer avec la guitare derri&egrave;re la t&ecirc;te, et caetera.</p>
</div>
</div>
